"quote1": "It’s a magical world, Hobbes, ol’ buddy... Let’s go exploring!",
"quote2": "Sometimes I think the surest sign that intelligent life exists elsewhere in the universe is that none of it has tried to contact us.",
"quote3": "People think it must be fun to be a super genius, but they don’t realize how hard it is to put up with all the idiots in the world.",
"quote4": "I like maxims that don’t encourage behavior modification.",
"quote5": "If people could put rainbows in zoos, they’d do it.",
"quote6": "It’s hard to be religious when certain people are never incinerated by bolts of lightning.",
"quote7": "Why waste time learning, when ignorance is instantaneous?",
"quote8": "In my opinion, we don’t devote nearly enough scientific research to finding a cure for jerks.",
"quote9": "I pray for the strength to change what I can, the inability to accept what I can’t, and the incapacity to tell the difference.",
"quote10": "You know, Hobbes, some days even my lucky rocket ship underpants don’t help.",
"quote11": "Happiness isn’t good enough for me! I demand euphoria!",
"quote12": "I think night time is dark so you can imagine your fears with less distraction.",
"quote13": "Van Gogh would’ve sold more than one painting if he’d put tigers in them.",
"quote14": "The world bores you when you’re cool.",
"quote15": "Life is full of surprises, but never when you need one.",
"quote16": "If people sat outside and looked at the stars each night, I’ll bet they’d live a lot differently.",
"quote17": "Getting an inch of snow is like winning 10 cents in the lottery.",
"quote18": "So the secret to good self-esteem is to lower your expectations t the point where they’re already met?",
"quote19": "I don’t know which is worse: that everyone has his price, or that the price is always so low.",
"quote20": "The best presents don’t come in boxes.",
"quote21": "If you can’t control your peanut butter, you can’t expect to control your life.",
"quote22": "Things are never quite as scary when you’ve got a best friend.",
"quote23": "There’s never enough time to do all the nothing you want."
